sort_trash_dic = {
        'бумага': {
            'переработка': [
                'газеты',
                'журналы',
                'офисная бумага',
                'картонные упаковки'
            ],
            'урна': [
                'загрязненная бумага',
                'восковая бумага',
                'упаковка с остатками пищи'
            ]
        },
        'пластик': {
            'переработка': [
                'ПЭТ-бутылки',
                'пластиковые контейнеры',
                'пластиковые пакеты (если разрешено)'
            ],
            'урна': [
                'пластиковая упаковка от еды',
                'пластиковые предметы, не подлежащие переработке'
            ]
        },
        'стекло': {
            'переработка': [
                'стеклянные бутылки',
                'стеклянные банки'
            ],
            'урна': [
                'дробленое стекло',
                'стеклянные предметы с остатками пищи'
            ]
        },
        'металл': {
            'переработка': [
                'железные банки',
                'алюминиевые банки',
                'металлические контейнеры'
            ],
            'урна': [
                'металлические изделия, не подлежащие переработке'
            ]
        },
        'органические отходы': {
            'компост': [
                'остатки пищи (овощи, фрукты)',
                'скошенная трава',
                'листья'
            ],
            'урна': [
                'пищевые отходы с упаковками, которые нельзя компостировать'
            ]
        },
        'электроника': {
            'утилизация': [
                'сломанные гаджеты',
                'батареи и аккумуляторы'
            ],
            'урна': [
                'ничего; электроника должна утилизироваться отдельно'
            ]
        }
    }

ecological_word = {
    'а': 'Антилопа',
    'б': 'Бобер',
    'в': 'Волк',
    'г': 'Гусь',
    'д': 'Дятел',
    'е': 'Енот',
    'ё': 'Ёрш',
    'ж': 'Журавль',
    'з': 'Заяц',
    'и': 'Иволга',
    'й': 'Енот',
    'к': 'Кот',
    'л': 'Лось',
    'м': 'Мышь',
    'н': 'Носорог',
    'о': 'Орел',
    'п': 'Пингвин',
    'р': 'Рысь',
    'с': 'Сова',
    'т': 'Тигр',
    'у': 'Утка',
    'ф': 'Филин',
    'х': 'Хомяк',
    'ц': 'Цапля',
    'ч': 'Чайка',
    'ш': 'Шиншилла',
    'щ': 'Щука',
    'ъ': 'Нет животного',
    'ы': 'Рысь',
    'ь': 'Рысь',
    'э': 'Эму',
    'ю': 'Юрок',
    'я': 'Ящерица'
}